[FILE]
Author=Slavko Majski (slavko.majski@gmail.com) и Џашев
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAACFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0CFCFCFEBEBEBF2F2F2FFFAFEEFE1ECE6DFE6FFFBFDF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CBCFD6E9EFF7EEF5FCCBD4F97D8BBB7487B4ABB9DDF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3B6B6B6E9EFF7EEF5FC7382B36E87CD8FA8E65C6C9AF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292B5682ACF812AD5872A81707D8683AA8F8BA8958285D5872AD5872ACF812ACB7E2AC6792AC2752ABB6E2AAF6024883D29CE6C06EA8300F38C00ACA0B6A4A8DB969BC2CCBCC7F38C00EF8800EA8300E98000E27A00DD7400D97200CE6B06AD4804CE6C06EA8300F28A00B6B0A9A2ADC19899AEDAC4C6F38C00EF8800EA8300E67E00E27A00DD7400D97200CE6B06AD4804CF812AE49837E99C379A909C8E8EC48D80BEB79CB6E99C37E99C37E49837DE9135D5872AD5872AD5872ACB7E2AAF60241430D51430D51430D5866B8C8775B89075BF9B74A11430D51430D51430D51430D51430D51430D51430D5122DD10B10A40D42FF326BFF3C73FF2E51B83366CE3C69D0304DB5245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1640EF3B6CFF4372FF335DB6447DC24C86C73E68BB2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C0153EEB2F60FF3666FF414EB84D62BE4F64C04554BB2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=10266
Name=Српски (ћирилица)
VersionId=5400

[About]
B1=Затвори
Caption=О програму
L1=Подршка:
L2=Аутор:
L4=Дизајн:
L5=Лиценца
L6=Историја измена

[Actions]
EqualizerFrame=Еквилајзер
Form.AutoHide=Плутајући приказ са аутоматским скривањем
Form.DockTo=Усидри
Form.DockToEdges=уз леву ивицу екрана|уз десну ивицу екрана|у врх екрана|у дно екрана
Form.DoMaximize=Пун приказ
Form.Fixed=Фиксирани приказ
Form.Float=Плутајући приказ
Form.LockPlacement=Закачи позицију прозора
Form.Maximize=Максимизирати|Вратити величину
Form.Minimize=Умањи
Form.Minimize=Умањи
Form.StayOnTop=Остани на врху
Form.Undock=Прилагођена позиција
Form.Visible=%s - покажи|%s - сакриј
PlaylistFrame=Плејлиста
QuickSearch=Брза претрага
Tabs.ScrollDown=Помери на претходну картицу
Tabs.ScrollUp=Помери на следећу картицу
Visuals.VisualMenu=Списак визуализација

[AddLinkDialog]
btnOk=Потврди
Caption=Додавање радио-станице
lbLink=Адреса стрима:
lbName=Назив:

[AIMP]
acCopyTo=Копирај у...
acFormsTogglePlaylistVisibility.h=Прикажи/сакриј плејлисту
acFormsTogglePlaylistVisibility=Плејлиста
acHelp=Помоћ
acMainAddFiles.h=Додај датотеке
acMainAddFiles=Датотеке
acMainAddFolder.h=Додај директоријум
acMainAddFolder=Директоријум
acMainAddPlaylist.h=Додај плејлисту
acMainAddPlaylist=Плејлиста
acMainAddURL.h=Додај URL
acMainAddURL=URL
acMainBookmarksManager=Управљање маркерима
acMainDSPManager=Дигитална обрада сигнала (DSP)
acMainDSPManagerCrossMixing=Дигитална обрада сигнала: Опције мешања
acMainDSPManagerDSP=Уређивач звучних ефеката: DSP/VST
acMainDSPManagerEQ=Дигитална обрада сигнала: Еквилајзер
acMainDSPManagerSilenceRemover=Уређивач звучних ефеката: уклањање тишине
acMainDSPManagerSoundEffects=Уређивач звучних ефеката: опште
acMainDSPManagerVolumeNormalization=Уређивач звучних ефеката: нормализација јачине
acMainExit.h=Затвори AIMP
acMainMinimize.h=Умањи / увећај
acMainOpenFiles.h=Отвори датотеку/е
acMainOpenFiles=Отвори датотеке
acMainOpenFolder=Отвори директоријум
acMainOpenPlaylist.h=Отвори плејлисту
acMainOpenPlaylist=Отвори плејлисту
acMainStayOnTop=Увек на врху (укљ. / искљ.)
acMLCompressDB=Компримуј базу података
acMLDeleteAll=Избриши све датотеке из базе података
acMLEditBookmark=Уреди маркер...
acMLGroupingTreeDeleteSelected=Избриши из базе података
acMLGroupingTreeDeleteSelectedPhysically=Физички избриши
acMLLabelsDialog=Ознаке...
acMLMakeReport=Извештај...
acMLMissedFiles=Датотеке које недостају...
acMLPlayFiles=Репродукуј
acMLPlayFilesShuffled=Репродукуј насумичним редоследом
acMLPlaySelectedFiles=Репродукуј изабране датотеке
acMLReloadTagsForAllFiles=Поново учитај тагове свих датотека
acMLReloadTagsForSelectedFiles=Поново учитати тагове изабраних датотека
acMLResetStats=Поништи статистику за све датотеке
acMLResetStatsForSelectedFiles=Поништи статистику за изабране датотеке
acMLTableDeleteSelected=Удаљити изабране датотеке из базе података
acMLTableSendFilesToActivePlaylist=Додати на активну плејлисту
acMoveTo=Преместити у...
acOpenFolder=Отвори директоријум
acOptionHotkeys.h=Опције пречица
acOptionHotkeys=Тастерске пречице
acOptionLangs.h=Подешавање језика
acOptionLangs=Језик
acOptionPlugins.h=Подешавања модула
acOptionPlugins=Модули
acOptions=Подешавања
acOptionShutdown.h=Подешавање планера
acOptionShutdown=Планер
acOptionSkins.h=Подешавање интерфејса
acOptionSkins=Маске
acPlayableFileCopyFileToClipboard.h=Копирај датотеку у клипборд
acPlayableFileCopyInfoToClipboard.h=Копирај информације о датотеци у клипборд
acPlayableFileCopyToLastPath.h=Копирај текућу датотеку у последње изабрани директоријум
acPlayableFileDeletePhysically=Физички избриши текућу датотеку
acPlayableFileNextBookmark=Следећи маркер
acPlayableFilePrevBookmark=Претходни маркер
acPlayableFileShowFileInfo=Информације о текућој датотеци
acPlayableFileShowQTE.h=Отвори у уређивачу тагова
acPlayableFileToggleSwitchInPlaylist.h=Репродуковање датотеке (укљ. / искљ.)
acPlayerCrossMixing=Мешање: укљ / искљ.
acPlayerJumpToTime=Скочи на време
acPlayerNextTrack=Следећа датотека
acPlayerPauseOnNextTrack=Прећи на следећу нумеру и поставити на паузу
acPlayerPlayPause=Репродукуј/паузирај
acPlayerPrevTrack=Претходна датотека
acPlayerRadioCapture=Снимање радија
acPlayerRadioCaptureSingleTrack=Снимање радија (искључиво у виду једног записа)
acPlayerRepeat=Понављање нумере
acPlayerRepeatPartAB=Понови део „А-B”
acPlayerSeekBackward.h=Премотај мало назад
acPlayerSeekForward.h=Премотај мало напред
acPlayerShuffle=Измешати
acPlayerSpeedDecrease=Брзина: смањи
acPlayerSpeedIncrease=Брзина: повећај
acPlayerSpeedResetToDefaults=Брзина: врати на подразумевану
acPlayerStop.h=Заустави репродукцију
acPlayerStopAtEnd.h=Заустави репродукцију после текуће датотеке
acPlayerTempoDecrease=Темпо: смањи
acPlayerTempoIncrease=Темпо: повећај
acPlayerTempoResetToDefaults=Темпо: врати на подразумевани
acPlayerVolumeDown.h=Јачина -
acPlayerVolumeMute.h=Звук (укљ. / искљ.)
acPlayerVolumeMute=Искључити звук
acPlayerVolumeUp.h=Јачина +
acPlaylistAddSelectedToBookmarks=Додај у маркере
acPlaylistAddSelectedToQueue=Додај у ред
acPlaylistClose=Затвори плејлисту
acPlaylistCloseOthers=Затвори остале листе
acPlaylistCopySelectedToClipboard=Копирај изабране датотеке у клипборд
acPlaylistDeleteAll=Уклони све
acPlaylistDeleteDuplicates=Уклони дупликате
acPlaylistDeleteNonExists=Уклони непостојеће
acPlaylistDeleteNonSelected=Уклони све датотеке осим изабраних
acPlaylistDeleteSelected=Уклони изабране датотеке
acPlaylistDeleteSelectedPhysically=Физички избриши изабране датотеке
acPlaylistDeleteSelectedPhysicallyWithFolder=Уклони са диска изабране датотеке и њихове директоријуме
acPlaylistDeleteSwitchedOff=Уклони онемогућене датотеке
acPlaylistDeleteSwitchedOffPhysically=Физички избриши онемогућене датотеке
acPlaylistFindInML=Наћи у фонотеци
acPlaylistFindNewFiles=Пронађи нове датотеке
acPlaylistFocusedItemShowQTE=Информације о датотеци
acPlaylistInsertAfterPlayingItem=Убаци после текуће
acPlaylistInsertToQueueBeginning=Додати на почетак реда
acPlaylistNew=Нова плејлиста
acPlaylistNext.h=Следећа плејлиста
acPlaylistNextAndPlay.h=Репродукуј следећу плејлисту
acPlaylistPlayFocusedItem.h=Репродукуј изабрану датотеку
acPlaylistPlayFocusedItem=Репродукуј
acPlaylistPlayPrevious=Репродукуј последњу плејлисту
acPlaylistPrev.h=Претходна плејлиста
acPlaylistPrevAndPlay.h=Репродукуј претходну плејлисту
acPlaylistRedo=Понови последњу радњу
acPlaylistReloadFromPreimage=Поново учитај податке из прототипа
acPlaylistRemoveSelectedFromQueue=Уклони из реда
acPlaylistRename=Преименуј плејлисту
acPlaylistReverse.h=Сортирање: обрни
acPlaylistReverse=Обрни
acPlaylistSave=Извези плејлисту
acPlaylistSaveFew=Извези више плејлиста
acPlaylistSortByArtist=Сортирај по извођачу
acPlaylistSortByDuration=Сортирај по трајању
acPlaylistSortByFileName=Сортирај по директоријумима
acPlaylistSortByTitle=Сортирај по називу
acPlaylistSortRandomize.h=Сортирање: насумично поређај
acPlaylistSortRandomize=Насумично поређај
acPlaylistUndo=Опозови
acQueueClear=Испразни ред
acQueueManager=Управљање редом
acSearchAdvanced=Напредна претрага
acSearchQuick=Брза претрага (започни / настави)
acSendToAudioConverter.h=Поштаљи у Аудио конвертор
acSendToAudioConverter=Аудио конвертор
acSendToTagEditor.h=Пошаљи у уређивач тагова
acSendToTagEditor=Уређивач тагова
acUtilsAudioConverter=Аудио конвертор
acUtilsAudioLibrary=Фонотека
acUtilsTagEditor=Уређивач тагова
acVisualExitFromFullScreen=Изађи из режима визуализације преко целог екрана
acVisualFullScreen=Цео екран
acVisualNext.h=Следећа визуализација
acVisualPrev.h=Претходна визуализација
CategoryMenu=Категорија
CategoryOptions=Опције
ClearPls=Очисти плејлисту
CM_DEL=Уклони са плејлисте
CM_SEL=Изабери датотеке
ItmEQPos=Прикажи еквилајзер с леве стране
miBMLocateInSource=Пронађи у изворнику
miBMPlaySelectedFromBeginning=Репродукуј изабране датотеке од почетка
miBMResetTimestamp=Поништи временску ознаку
miCountdown=Одбројавање
miGroupBy=Групиши по...
miMLBookmarks=Маркери
miMLCreateDynPlaylist=Направити паметну плејлисту
miMLGroupingPreset=Груписање
miMLGroupingPresetAdd=Додај...
miMLGroupingPresetEdit=Уреди...
miMLGroupingPresetRemove=Уклони
miMLLabelsExclude=Поништи доделу ознаке
miMLLabelsInclude=Постави ознаку
miMLManageDB=База података
miMLReload=Освежи...
miMLTableSendToPlaylist=Пошаљи на плејлисту
miMLTableViewAlbumThumbnails=Приказ: сличице албума
miMLTableViewDefault=Приказ: табела
miMLTableViewGroupDetails=Приказ: картице
miMLUnloadDataSource=Искључи изворник података
miPersonalSettings=Прилагођавање
miPlaylistNewSmart=Нова паметна плејлиста
miPreimageSettings=Подешавање прототипа
miRadioCaptureStop=Заустави снимање
miRadioCatalogs=Каталози Интернет радија
miReadOnly=Закључај од измена
miRemoval=Уклањање
miSelectAll=Изабери све датотеке
miSelectNone=Поништи избор
miSelectPls=Изабери плејлисту
miSelectSwitchedOn=Одабери све омогућене
miSendTo=Пошаљи у...
miSendToPlaylist=Пошаљи на другу плејлисту
miSortByPatternOptions=Опције
miSortRandomizeGroupItems=Насумично поређај садржај група
miSortRandomizeGroups=Насумично поређај групе
miSortRandomizeGroupsAndItItems=Насумично поређај групе и њихов садржај
miSwitchOff=Омогући
miSwitchOn=Омогући
N6=Поново скенирај тагове
N7=Најближи планирани задатак:
N20=Ред
N22=Палета
N31=Режим визуализације
N34=Додај
N35=Прикажи прозор
N36=Еквилајзер
N37=Прозор визуализације
N38=(сакриј све)
N39=Уреди
N40=Визуализација
N41=Маске
N43=Помоћ
N47=Изађи
N56=Алати
N70=Онемогући пречице
N75=Алати
N79=Прикажи текућу
N80=Учитај поставку
N81=Сачувај поставку
N83=Врати почетну поставку ефеката
N84=Врати почетну поставку еквилајзера
N85=Скупи све
N86=Прошири све
N90=Плејер
N91=Репродукуј/паузирај
N92=Заустави
N93=Додај датотеке
N95=Претходна песма
N96=Следећа песма
N98=Јачина звука
N114=Обједини са сличним категоријама
N115=Обједини све сличне категорије
N141=Укупно трајање
N142=Преостало трајање
N143=Трајање изабраних датотека
pmAdd.h=Додавање ставки
pmDelete.h=Уклањање ставки
pmEqualizer.h=Подешавање еквилајзера
pmMainMenu.h=Главни мени
pmManagePlaylist.h=Управљање плејлистама
pmMisc.h=Разно
pmMLDelete.h=Мени уклањања датотека
pmMLGroupingPresets.h=Поставке груписања
pmMLLabels.h=Мени управљања ознакама
pmMLMainMenu.h=Главни мени - фонотека
pmMLMisc.h=Мени "Разно"
pmMLTableViews.h=Прикази
pmNewPlaylist.h=Нова плејлиста...
pmPlaylistList.h=Плејлисте
pmQuickOptions.h=Брза подешавања
pmSorting.h=Сортирање
pmUtilities.h=Алати
SentToNewPLS=На нову плејлисту
TCFixFloat=Закачи траку са информацијама
TL=Сачувај плејлисту
TrayCotnrol=Показати мини-плејер

[AIMPBookmarkEditDialog]
Caption=Уређивање маркера
L1=Наслов:
L2=Путања:
L3=Ознаке:
L4=Временска ознака:
L5=Коментар:

[AIMPConverterStatsDialog]
btnOK=У реду
Caption=Конверзија је завршена!
cbDontShowAgain=Не показуј поново
Message=Број датотека: %0:s\n\nВреме: %2:s\nПросечно време: %3:s\n\nУлаз: %5:s\nИзлаз: %6:s\nУштеда: %4:s

[AIMPFindMissedFilesDialog]
acApply=Примени на изабрано
acFind=Претрага...
acRemoveSelected=Уклони изабрано из базе података
acReplace=Замени назив датотеке...
Caption=Управљање недостајућим датотекама

[AIMPML]
Added=Додата
Album=Албум
AlbumArtist=Извођач албума
Artist=Извођач
BitDepth=Дубина битова
Bitrate=Проток у битовима
BPM=BPM
Channels=Канали
Comment=Коментар
Composer=Композитор
Conductor=Диригент
Copyrights=Ауторска права
CreatedAt=Креиран
DiskNumber=Број диска
Duration=Трајање
FileFormat=Формат датотеке
FileName=Назив датотеке
FileSize=Величина датотеке
Genre=Жанр
Labels=Ознаке
LastModification=Датум измене датотеке
LastPlayback=Последњи пут репродуковано
Lyricist=Аутор текста
Mood=Расположење
Name=Назив
PlaybackCount=Број репродукција
Publisher=Издавач
Rating=Рејтинг
SampleRate=Брзина узорковања
Source=Изворник
Timestamp=Временска ознака
Title=Назив
TrackNumber=Број нумере
Type=Тип
URL=Веза
UserMark=Оцена
Year=Година

[AIMPML.Controls]
Customize=Подеси
DataSourceList=Списак изворника
History=Историја репродуковања
NewLabel=Нова ознака
NewLabelDialog=Нова ознака...
None=(није изабрано)
ResetAllFilters=Поништи све филтере
ResetFilter=Поништи филтер
ShowAll=(показати све)
UnsetAllLabels=Поништи доделу свих ознака

[AIMPML.Presets]
BestTracks.C=Најбоље песме
BestTracks.V=Топ %d|Високо оцењено
Days=Данас|Јуче|Недеља|Месец
NewTracks.C=Нове нумере
NewTracks.V=За дан|За три дана|За недељу|За 2 недеље|За месец|Никада репродуковане

[AIMPML.Reports]
AlbumCount=Број албума:
ArtistCount=Број извођача:
Common=Статистика
FavoriteAlbums=Омиљени албуми (топ %d)
FavoriteArtists=Омиљени извођачи (топ %d)
FavoriteGenres=Омиљени жанрови (топ %d)
FavoriteTracks=Омиљене нумере (топ %d)
GenreCount=Број жанрова:
L1=Број репродукција:
L2=Број нумера
L3=Укупно трајање (~)
L4=Извођач
L5=Преслушано
L6=Укупно
TrackCount=Број нумера:

[AIMPMLFilterEditorDialog]
btnCancel=Откажи
btnOK=У реду
Caption=Параметри филтера
pcpFilter=Филтрирање

[AIMPMLFilterEditorDialog.FilterControl]
C=Додати правило
G=Додати групу
Op0=једнако
Op1=није једнако
Op2=између
Op3=мање
Op4=мање или једнако
Op5=веће
Op6=више или једнако
Op7=садржи
Op8=почиње са
Op9=завршава се са
Op10=у последњих X дана
R=Уклони

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Одбаци
Caption=Подешавање груписања
GB1=Поља за груписање
GB2=Поља за приказ

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Очисти
btnEditFilter=Уреди...
Caption=Шаблон груписања
L1=Аутоматско именовање
L2=Групиши по пољима
L3=Прилагођени филтер
lbName=Назив
lvAvailable=Доступна поља
lvGroup=Поља у употреби

[AIMPMLLabelsDialog]
acMoveLeft=Постави ознаку
acMoveRight=Поништи доделу ознаке
acRemove=Уклони ознаку
acRename=Преименуј ознаку
btnCancel=Откажи
btnOK=У реду
C1=Постављене ознаке
C2=Доступне ознаке
Caption=Ознаке
L1=Унеси име ознаке
L2=Додај
miSetToAll=Додели ознаку свим датотекама
miUndoSetToAll=Опозови примену ознаке на све датотеке

[AIMPFindMissedFilesDialog.tlMissedFiles]
c[0]=Недостајућа датотека
c[1]=Предложена замена
c[2]=Степен поклапања

[AIMPMLMonitoringSettingsDialog]
btnClose=Затвори
Caption=Фонотека - мониторинг датотека
CB1=Потражи преименоване или премештене датотеке
CB2=Уклони непостојеће датотеке из базе података
CB3=Поново учитај тагове
cbMinFD=Ако је трајање краће од:
cbMinFS=Ако је величина мања од:
cbScanOnStartup=Претрага измена при покретању програма
cbTrackChanges=Пратити измене за време рада програма
GB1=Мониторинг
GB2=За време ажурирања
gbFiltBy=Прескочи датотеку
L1=Ако она има екстензију:
L2=Притисните дугме "ажурирај" да бисте ажурирали садржину базе података фонотеке
pcpFolders=Директоријуми
pcpSettings=Подешавања
btnUpdate=Ажурирај

[AIMPMLPreimageDialog]
btnCancel=Откажи
btnOK=У реду
Caption=Паметна плејлиста - фонотека
cbLimitTo=Највећи број нумера:
cbSortBy=Поређај по:
pcpFilter=1. Филтер
pcpPostProcess=3. Излазни подаци
pcpSort=2. Сортирање

[AIMPPlaylistFoldersPreimageDialog]
btnCancel=Откажи
btnOk=У реду
Caption=Паметна плејлиста - директоријуми
cbSyncOnChanges=Синхронизовати при проналаску измена
cbSyncOnStartup=Синхронизовати при покретању програма
L2=Прескочи датотеке са следећим екстензијама:
pcpFolders=Директоријуми
pcpSettings=Подешавања

[AIMPSearchPathList]
c[0]=Директоријум
c[1]=Са поддиректоријумима
acAdd=Додати
acDelete=Уклонити изабрано
acDeleteAll=Уклонити све

[AIMPPlaylistPreimageDialog]
Caption=Паметна плејлиста - плејлиста
L1=Назив датотеке\Веза

[AIMPSendToDialogForm]
cbDefault=Примени као подразумевано
cbSaveStructure=Сачувати структуру директоријума
gbAdditionals=Додатне датотеке
gbPath=Одредишни директоријум
gbRename=Преименуј по шаблону
L1=Копирати|Преместити
L2=Копирати у|Преместити у
L3=Пареметри копирања|Параметри премештања
lbAdditionals=Датотеке ће бити копиране у одредишни директоријум заједно са главним датотекама.\n; - раздвајање, * - непознат део имена датотеке

[ATEAutoNumerationForm]
Caption=Аутоматска нумерација
L1=Почни од

[ATEAutoTagForm]
C1=Пре измена
C2=Након измена
c[0]=Име датотеке
c[1]=Албум
c[2]=Извођач
c[3]=Жанр
c[4]=Назив
c[5]=Број нумере
c[6]=Година
c[8]=Број нумера
Caption=Аутоматски испуни тагове користећи име датотеке

[ATEChangeRegisterDialog]
Caption=Промена величине слова / Пресловљавање
CB1=Тагови:
GB1=Радње:
L1=Величина слова:
L2=Пресловљавање:
L3=Поља:

[ATEChaptersEditDialog]
acDelete.h=Уклони изабрана поглавља
acDelete=Уклони изабране
acEdit.h=Уреди изабрано поглавље
acEdit=Уреди
acInsert.h=Додај поглавље
acInsert=Додај
btnFastForward.h=Премотај мало напред
btnPlayPause.h=Покрени / паузирај
btnRewind.h=Премотај мало уназад
btnSave=Сачувај...
Caption=Уређивач поглавља
tsVolume.h=Јачина звука

[ATEChaptersFormatChooser]
btnSave=Сачувај
Caption=Уређивач поглавља
GB1=Сачувај као:
RB1=Поглавља, уписана у аудио-датотеку
RB2=CUE, уписан у аудио-датотеку
RB3=CUE, као посебна датотека
RB4=Чисти текст
W1=* Формат аудио-датотеке не подржава опцију

[ATEForm]
A0=Аутоматска нумерација
A1=Аутоматска нумерација (%s)
A2=Преименовање
A3=Промени у формат „%s”
A4=Примени
A5=Измена тагова групе датотека
A6=Преименовање датотека: %s
A7=Измена тагова "%s"
A8=Уклањање информација о ReplayGain из тагова
A9=Прескочи већ анализиране датотеке
A10=Измена информација о ReplayGain у таговима
A11=Измена поља BPM у таговима
A12=Cценарио "%s"
A13=Прављење поглавља за "%s"
acAnalysisBPM=Анализирај изабране
acEdit=Уредити сва поља
acEditChapters.h=Уређивач поглавља...
acRgAlbum=Скенирај изабране: као један албум
acRgFAlbum=Изабрано скенирање: сваки фолдер као албум
acRgFile=Скенирај изабране: без албума
acRgMAlbum=Скенирај изабране: преузми албум из тагова
acRgRemove=Уклони ReplayGain информације из тагова
acScenarios=Сценарији...
acSearchOnline.h=Аутоматско испуњавање помоћу онлајн-сервиса...
acSearchOnlineAlbumArts=Наћи омоте албума на интерету...
acSearchOnlineLyrics=Наћи текстове песама на интернету...
aSave=Сачувај
aTag.h=Аутоматско испуњавање
B1.h=Промена величине слова / Пресловљавање
B5=Освежи тагове
btnBPM.h=BPM
btnLayout.h=Промени приказ
btnRG.h=Replay Gain
btnScripts.h=Сценарији
btnUndo.h=Опозови последње радње
Caption=AIMP: Напредни уређивач тагова
cbSubFolders=Са поддиректоријумима
lbNoData=(нема података за приказ)
miDelete=Избриши
miDeletePhys=Физички избриши
miGroupBy=Груписати по
miGroupByFolder=по изворном директоријуму
miGroupByNone=Без груписања
miJumpTo=Скочи у директоријум...
miNumCfm=Тражи потврду
miSoundOut=Опције репродукције
TM0=Датотеке на диску
TM1=Датотеке које је додао корисник

[ATEForm.lvTable]
c[0]=№
c[1]=Број диска
c[2]=Име датотеке
c[3]=Назив
c[4]=Извођач
c[5]=Албум
c[6]=Година
c[7]=Жанр
c[8]=Проток у битовима
c[9]=Трајање
c[10]=Формат
c[11]=Омот
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Величина
c[19]=Текст песме
c[20]=BPM
c[21]=Replay Gain

[ATEOnlineSearchForm]
aiProgressInidcator=Претрага је у току... Молимо, сачекајте.
btnCancel=Откажи
btnSave=Примени на датотеке
Caption=Аутоматско испуњавање помоћу онлајн-сервиса
edSearchBox.b0=Пронађи
edSearchBox.th=Албум, извођач
ErrorAuthorizationRequired=За ову радњу је потребно одобрење. Потребно је да се пријавите на свој профил и дозволите да му AIMP приступа, па након тога поновите радњу.
vlbBindingHint=Како бисте нумеру пронађену у каталогу повезали са оном коју уређујете, превуците је из горњег списка у доњи.\nИзмене ће бити примењене само на штиклираним нумерама.

[ATERenameForm]
btnRename=Преименуј
Caption=Опције преименовања
CB1=Преглед пре преименовања
CB2=Ради са копијом датотеке
GB1=Преименовање датотека по шаблону
GB2=Премести датотеке у изабрани директоријум
GB3=Претрага и замена
GB4=Величина слова
GB5=Пресловљавање
L1=Пронађи:
L2=За сортирање по директоријумима можете да користите симбол „\” (%Y\%A - %T)
L3=Замени са:

[ATESaveParams]
Caption=Опције чувања

[ATEScenariosForm]
btnClose=Затвори
btnRun=Покрени
btnStop=Заустави
Caption=Сценарији
cbPreviewMode=Режим претпрегледа
GB1=Сценарио
lbPreviewMode=Измене на сценарију начињене у режиму претпрегледа НЕЋЕ бити примењене на датотеке.

[AutoTag]
bOk=Примени
Caption=Аутоматско испуњавање
CB1=Немој испунити поље ако већ садржи податке

[CommonDialogs]
B1=Потврди
B2=Откажи
B3=Нови директоријум
BS=Да|Не|У реду|Откажи|Прекини|Понови|Игнориши|Све|Не за све|Да за све|Помоћ|Затвори
L1=Изабери директоријум
L2=Укључи поддиректоријуме
MsgCaptions=Пажња|Грешка|Информација|Потврда|
SA=Изабери све
SN=Уклони изабране

[ConfirmDialog]
B1=Замени
B2=Замени све
B3=Прескочи
B4=Прескочи све
B5=Преименуј
B6=Откажи
Caption=Замени
gbFile1=Замени датотеку
gbFile2=Новом датотеком

[CONTEXT]
0=Отвори помоћу AIMP
1=Репродукуј
2=Додај на плејлисту
3=Додај у ред
4=Додај у маркере
5=Уреди тагове
6=Конвертуј у други формат
7=Отвори на &новој плејлисти

[Converter]
actAddFiles=Додај датотеке
actAddFolders=Додај директоријуме
actAddPlaylist=Додај плејлисте
actDeleteAll=Очисти
actDeleteSelected=Уклони изабрано
actStop=Заустави
bAdd.h=Додај датотеке / директоријуме
bDelete.h=Уклони датотеке
bQuickOptions.h=Опције
bSettings=Подешавања
bStart=Покрени
Caption=AIMP: Аудио конвертор
csCancel=Отказано
csDone=Завршено
csError=Грешка
csPaused=Паузирано
csWaiting=Чекање
lbEncoder=Формат:
lbMode=Режим кодирања
lbNormalizeVolume=Нормализуј јачину звука:
lbTargetFileName=Преименуј:
lbTargetFolder=Премести:
lbTimeElapsed=Протекло:
lbTimeLeft=Преостало:
lbTotalProgress=Укупан напредак:
lbVolumeNormalization=Нормализација јачине звука
miCloseAppWhenDone=Затвори апликацију по завршетку конверзије
miDeleteSource=Уклони изворну датотеку после конверзије
miHibernate=Пређи у режим хибернације
miSavePathStructure=Сачувај структуру директоријума при померању датотеке на одредиште
miShutdown=Искључи рачунар
miShutdownWhenDone=Искључи рачунар након конверзије
miSleep=Пређи у режим спавања
miUncheckSuccessful=Уклони квачицу поред датотеке после конверзије
Modes=Један извор - један резултат|Сви извори - један резултат|Један директоријум - један резултат

[Converter.lvTable]
c[0]=Назив
c[1]=Формат
c[2]=Статус
c[3]=№
c[4]=Назив датотеке
c[5]=Назив одредишне датотеке

[ConverterEncoders]
bOk=Потврди
btnReset=Подразумевано
cbAsInput=Као у изворној датотеци
cbChangeFormat=Промени формат
cbCorrectionFile=Направи датотеку за исправку
cbIncludeMD5=Упиши контролни збир у датотеку
cbModeHybrid=Хибридно
cbModeLossless=Без губитака
cbNoGap=Без размака
gbMode=Режим
lbBestC=Боља компресија
lbBestQ=Бољи квалитет
lbBitDepth=Формат узорка:
lbBitrate=Проток у битовима:
lbBitrateMode=Режим:
lbChannels=Канали:
lbCompression=Компресија:
lbLeast=Бржа компресија
lbMost=Боља компресија
lbProfile=Профил:
lbQuality=Квалитет:
lbSampleRate=Брзина узорковања:
scParams=Параметри

[CopyDialog]
0=Копирање...
1=Премештање...
2=Паузирај
3=Настави

[DropForm]
CB1=Не питај поново
RG1=Превлачење

[DSPDialog]
btnEqPresets=Предлошци
btnReset=Врати почетне вредности
CB1=Уклањање гласа (само за стерео)
CB3=Ублажавање звука при репродуковању/паузирању
CB4=Ублажавање звука при кретању кроз нумеру
CB5=Глатка промена јачине звука
CB6=Помешај следећу нумеру са претходном
CB7=Благо појачавај звук на почетку нумере
CB8=Благо утишавај звук на крају нумере
CB12=Уклони тишину дужу од 0,5 секунди
CB16=Уклони тишину на почецима и крајевима нумере независно од њеног трајања
cbEqSwitch=Укључи еквилајзер
GB1=Уједначавање јачине звука
GB2=Ручно пребацивање нумера
GB3=Аутоматско пребацивање нумера
GB4=Нормализација ReplayGain
GB6=Уклони тишину
L1=* Кликните десним тастером миша да бисте вратили почетне вредности
L2=DSP модули:
L4=Коефицијент претпојачања:
L5=Тренутна вредност:
L8=Нови предложак
L9=Подразумевана вредност:
L10=Одредишна јачина звука:
L12=Тишина ће бити уклоњена ако траје најмање:
L13=Тишином ће се сматрати сигнал јачине ниже од:
L14=Предложак за датотеку
L15=Предложак за албум
L16=Предложак за жанр
L17=Предложак за плејлисту
lbChorus=Хор
lbEcho=Ехо
lbEnhancer=Побољшање
lbFlanger=Фланжер
lbPitch=Висина звука
lbPreamp=Претпојачало
lbReverb=Реверберација
lbSpeed=Брзина
lbTempo=Темпо
lbTrueBass=Бас
R2=Користи вредност из тагова
R3=Анализирај датотеку током репродукције
RB1=Не ради ништа
RB2=Додај паузу између нумера
tcpMixing=Мешање
tcpSilenceRemover=Уклони тишину
tcpSoundEffects=Звучни ефекти
tcpVolume=Јачина звука

[DSPDialog.cbReplayGainSource]
i[0]=Извор: датотека
i[1]=Извор: албум

[EditorForm.RegisterFmt]
i[0]=Без измена
i[1]=Све Речи Великим Почетним Словом
i[2]=Прва реч великим почетним словом
i[3]=СВЕ ВЕЛИКИМ СЛОВИМА
i[4]=све малим словима

[EQPresetsDialog]
B1=Примени
B2=Откажи
B3=Избриши
B4=Почетне вредности
Caption=Поставке еквилајзера

[HotkeysGroups]
AudioConverter.Content=Аудио конвертер: табела са датотекама
AudioConverter.General=Аудио конвертер: опште
Common.Dialogs=Опште: дијалози
Common.SendTo=Датотеке: пошаљи у...
Common=Опште
MusicLibrary.GroupingTree=Фонотека: дрво груписања
MusicLibrary.Table=Фонотека: табла
MusicLibrary=Фонотека: опште
Player.Navigation=Плејер: навигација
Player.PlayableFile=Плејер: датотека која се репродукује
Player.PlaybackControl=Плејер: контрола репродукције
Player.Visualizations=Плејер: визуализација
Playlist.AddFiles=Плејлиста: додавање датотека
Playlist.Deletion=Плејлиста: уклањање датотека
Playlist.Search=Плејлиста: претрага
Playlist.SelectedFiles=Плејлиста: изабране датотеке
Playlist.Sorting=Плејлиста: сортирање
Playlist=Плејлиста
TagEditor.Content=Уређивач тагова: табела са датотекама
TagEditor.CurrentFile=Уређивач тагова: тренутни избор
TagEditor.Functions.BPM=Уређивач тагова: основне функције - израчунавање BPM
TagEditor.Functions.ReplayGain=Уређивач тагова: основне функције - израчунавање ReplayGain
TagEditor.Functions=Уређивач тагова: основне функције
TagEditor.Tree=Уређивач тагова: стабло са директоријумима

[InfoBar]
CB0=У виду траке са информацијама|У виду картице
CB1=На почетку репродукције, током:
CB2=Слева|Здесна|У средини
CB3=У врху екрана|У дну екрана
CB4=Приказуј омот албума
CB6=Ако је могуће, приказуј изнад програма у режиму целог екрана
CB7=Примени само на позадину
CB8=Увек
CB9=Пред крај репродукције, током:
CB10=Обевештења од плејера
GB0=Покажи информацију о репродукованој нумери
GB1=Прикажи
GB5=Приказани подаци
M1=Боја позадине
M2=Ниска %d
M3=Фонт
M4=Боја текста
P1=Трака са информацијама

[MSG]
1=Нова листа
2=Унесите име
3=Фонотека
4=Ова радња ће уклонити датотеке са хард-диска. Наставити?
5=(онемогућено)
6=Датотека или директоријум нису нађени!
7=Умањи у палету
8=Прикажи главни прозор
9=Преименуј
10=Јачина звука
11=Позиција
12=Репродукуј
13=Репродукуј од почетка
14=Паузирај
15=Корисничко подешавање
16=Изабери све
17=искљ.|укљ.
18=Пошаљи датотеке
19=Ова пречица је неисправна или је већ резервисана за другу апликацију
21=Ова радња ће затворити све плејлисте, осим активне. Наставити?
22=Упиши у датотеку
23=Преглед
24=Увек на врху
25=Чување измена над датотеком „%s” није успело, можда ју је закључала друга апликација.
26=Примени измене над датотекама?
27=Композитор
28=Екран одређен позицијом главног прозора|Екран %d: Секундарни (%s)|Екран %d: Примарни (%s)
29=Директоријум „%s” не постоји
30=Уклањање неке од додатних компоненти није успело, можда је користи апликација:
31=Завршено...
32=Режим рада са једном плејлистом:\nПромена листе није успела јер је закључана!
33=Тражи
34=Локалне датотеке
35=Без груписања
36=Претрага датотека...
37=Само за читање|Придружен прототипу
38=Ова опција онемогућава прављење више од једне плејлисте.\nАко изаберете ову опцију остале ће аутоматски бити затворене!\nНаставити?
39=Квалитет
40=Сачувати као
41=Преузети са Интернета
42=Формат:
43=(Подразумевано)
44=Брзина
45=Баланс
46=Повезивање...|Баферовање...
47=Снимање радија
48=Наслов
49=Величина слова
50=Овај кључ се већ користи!
51=Скочи на време:
52=Неважећи формат
53=Нова верзија је доступна. Желите ли је преузети одмах?
54=Звучни фонтови
55=Тренутна вредност:
56=за сортирање по директоријумима користите симбол „\” у шаблону
57=Да ли заиста желите да поништите сву постојећу статистику?|Да ли заиста желите да поништите сву постојећу статистику за изабране датотеке?
58=Нови шаблон
59=Физичко уклањање датотека|Уклањање следећих датотека није успело:
60=Изрази...
61=Операција још увек није завршена. Желите ли да је прекинете?
62=Неке операције још увек нису завршене! Желите ли да их откажете?
63=Претрага датотека:
64=Величина:
65=Датум настанка:
66=Нема резултата
67=Ажурирање...
68=Величина базе података пре: %s\nВеличина базе података после: %s\nУштеда: %s.
69=Примени
70=Откажи
71=Потребне су администраторске привилегије
72=Тип датотеке
73=Учитавање података...
74=Директоријум профила
75=Сортирај по шаблону
76=Постави оцену %s
77=Ауто-претрага
78=Нових датотека:
79=Прозирност
80=Преглед
81=Текст песме
82=Локација датотеке
83=Ауторско право
84=Промене ће бити примењене након поновног покретања апликације
85=Оцена
86=Копирај
87=Налепи
88=Исеци
89=Извор
90=Резултат
91=%s - Таг није пронађен. Датотека неће бити преименована.
92=Све|Додаци|Декодери|Визуализације|DSP|Кодери
93=Додавање датотека...
94=Понављање дела „A-B” [искључено]|Тачка „A” одређена|Понављање дела „A-B” [укључено]|
95=Поновно повезивање за %s секунди
96=Упозорење! Све поставке ће бити враћене на почетне вредности!
97=Сачувај стање плејера приликом затварања
98=Употребити мини-плејер уместо смањивања на траку
99=Уређивач шаблона
100=Албум
101=URL
102=Извођач
103=Назив
104=Коментар
105=Жанр
106=Уклони таг
107=Година
108=Број нумере
109=Број диска
110=Омот албума
111=Звучни фонтови нису нађени или су неважећи.
112=<није изабрано>
113=Завршено!
114=Ова операција ће уклонити све датотеке и статистику из базе! Желите ли да наставите?
115=Трајање
116=Датотека|Директоријум|Плејлиста
117=Репродукована
118=Додата
119=Рејтинг
120=Управљање листама
121=Кашњење:
122=Затвори
123=Копирај датотеку у клипборд
125=Каталози
126=Молимо, сачекајте...
127=Репродукције
128=Копирати у %s|Преместити у %s
129=Аутоматско испуњавање (кликните десним тастером миша да бисте одредили шаблон)
130=Извођач албума
131=Конверзија:
132=Преименуј
133=Подешавања
134=Паузирано
135=Промени величину
136=Подешавања су измењена. Желите ли да сачувате измене?
137=Преносиви диск|CD
138=Примени на
139=Рачунар ће се искључити за %s секунди
140=Издавач
141=dB
142=Пажња! Други програми неће моћи да репродукују звук уколико AIMP буде користио овај уређај.
143=Прототип: |Није изабран|Директоријум|Фонотека|Плејлиста
144=Кодирао
145=Расположење
146=Део компилације
147=Каталог
148=Аутор текста
149=Диригент
150=Прозори
151=мсек
152=Аутоматски
153=сек
154=мин
155=Б|КБ|МБ|ГБ
156=Пуне путање до датотека
157=Након додавања на плејлисту, сортирај датотеке по шаблону:
158=Чекам ауторизацију...\nЗавршите ауторизацију у свом прегледачу.\n\nАко желите да откажете поступак, просто затворите његов прозор.
159=Пакетски режим
160=Нема резултата по задатом упиту претраге
161=Тоналитет (Key)
162=Следеће измене биће опозване::\n\n%s\nНаставити?
163=Враћање датотеке "%s" из корпе за отпатке није успело
164=Корисничко|Аутоматски
165=Наставити репродукцију од %s?
166=Група:
167=Нађи на интернету

[Options]
bCancel=Затвори
btnReset=Подразумевано
Caption=Подешавања
miResetPage=Одбаци подешавања на текућој страни
miResetProfile=Одбаци сва подешавања и корисничке податке
miResetSettings=Одбаци сва подешавања
wcResetProfile=Ова радња ће __УКЛОНИТИ__ све плејлисте, маске, подешавања, статистике и друге податке плејера. Наставити?
wcResetSettings=Ова радња вратиће сва подешавања апликације на почетна. Наставити?

[OptionsFrameAddFiles]
C1=Додавање датотека
C9=Опште
C10=Отварање датотека из екстерних апликација
C11=Превлачење
CB1=Питај корисника
CB2=Развиј датотеке према информацијама из CUE датотеке приликом додавања у листу
CB3=Додај цео директоријум
CB6=Аутоматски скенирај листу приликом додавања датотека
CB9=Одмах репродукуј отворене датотеке
CB15=Одмах репродукуј додате датотеке
CB19=Одмах започни репродукцију
CB48=Отварати плејлисте у новим картицама
CB59=Сортирај по имену датотеке
L1=Подразумевана радња:
L5=Уколико је послата само једна датотека:
L7=При отварању датотека:

[OptionsFrameAddFiles.CBA]
i[0]=Направи нову плејлисту
i[1]=Додај на текућу плејлисту
i[2]=Додај на празну плејлисту „Default”

[OptionsFrameAddFiles.RG4]
i[0]=Додај датотеке на тренутну позицију
i[1]=Додај датотеке на крај плејлисте
i[2]=Додај датотеке на почетак плејлисте
i[3]=Додај и насумично поређај датотеке по плејлисти

[OptionsFrameAssoc]
B1=Типови датотека
C1=Повезивање датотека
CB1=Аудио датотеке
CB2=Плејлисте
CB3=Маске

[OptionsFrameConvertor]
C1=Подешавање конверзије
C18=Понашање
Caption=Конвертор
CB1=Развиј датотеке према CUE датотеци приликом додавања у табелу
CB4=Покажи статистику после конверзије
CB6=Звучно обавештење о завршеној конверзији
GB1=По завршетку конверзије
L1=Број нити:
L2=[!] Максималан број нити зависи од броја процесорских језгара.

[OptionsFrameExtraMeta]
B1=Очисти
Caption=Допунска информација
CB1=Сачувај омот у изворни директоријум, према шаблону:
CB2=Тражи текст песме на Интернету
CB3=Аутоматски сачувај текст песме у изворни директоријум
CB4=Наћи текст песме у изворном директоријуму
CB5=Тражи текст песме у таговима датотеке
GB1=Нађи на Интернету
GB2=Дозволити кеширање
GB3=Наћи омоте у изворном директоријуму
GB4=Тражи омоте албума у таговима датотеке
L2=Највећа величина датотеке за преузимање:
L3=Кеширање смањује број приступа диску, штеди интернет-проток, убрзава претрагу омота албума.
L4=Уклонити унос из кеша након:
L5=дана
pctAlbumArts=Омоти албума
pctLyrics=Текстови песама
W1=* Морате инсталирати модуле који пружају ову могућност

[OptionsFrameHotkeys]
B10=Подразумевано
C1=Тастерске пречице
c[0]=Име команде
c[1]=Локално
c[2]=Глобално 1
c[3]=Глобално 2

[OptionsFrameInterface]
C1=Анимација
C3=Прозирност
Caption=Интерфејс
CB1=Дозволи полупрозирност појединачних пиксела
CB2=Прикажи таласну форму текуће нумере на пољу за навигацију *
CB3=Анимирај прозоре закачене за друге прозоре при приказивању или скривању
CB4=Анимирај прозоре при приказивању или скривању у режиму контролне траке
CB5=Прикажи спектралну визуализацију за текућу датотеку *
CB28=Анимирај приказ визуализације при промени његовог стања *
CB30=Дозволи ефекат ишчезавања
CB35=Глатко померање картица са плејлистама *
CB38=Онемогући прозирност ако је прозор активан
CB39=Онемогући прозирност ако је миш над прозором
CB42=Глатка промена прозирности
CB52=Лепљење прозора за ивице екрана и друге прозоре AIMP-а
CB68=Користи умекшавање
CB71=Промени визуализацију сваких:
CB75=Кружно
GB1=Шаблони за статичне ознаке *
GB3=Шаблон покретне линије *
GB4=Ноћни режим
GB5=Схема боја
GB7=Режим преко целог екрана
GB10=Промена визуализације
L1=* Маска би требало да подржава ову опцију
L2=Величина текста:
L10=Интервал ажурирања:
L21=Монитор на коме ће бити активиран приказ преко целог екрана:
L23=Успорава визуализацију, али бољи приказ слике приликом зумирања
pcpGeneral=Опште
pcpTemplates=Приказани подаци
pcpVisuals=Визуализација

[OptionsFrameInterface.cbNightMode]
i[0]=Аутоматски за Windows 10/11)
i[1]=Онемогућен
i[2]=Омогућен

[OptionsFrameInterface.rsRun]
i[0]=Онемогућено
i[1]=Улево
i[2]=Удесно

[OptionsFrameInterface.rsShow]
i[0]=Онемогућено
i[1]=Слева
i[2]=Здесна
i[3]=Одозго
i[4]=Одоздо

[OptionsFrameLang]
C1=Изаберите језик интерфејса
Caption=Језик
L0=Локализација система
L1=Стандард за конверзију неуникодних знакова:
L2=Примарни
L3=Додатни

[OptionsFrameMLMain]
B1=Мониторинг датотека...
C1=Фонотека
Caption=Фонотека
CB1=При постављању оцене
CB2=При почетку репродукције
CB3=При урачунавању репродукције
CB4=Показивати рејтинг уместо оцене, ако оцена није дата
CB5=Синхронизуј корисничку оцену са таговима аудио-датотеке
CB6=Увек прикажи садржај поддиректоријума
CB7=Објединити празне нивое груписања када је то могуће
GB1=Опште
GB2=Додати датотеку у базу података када
GB3=Рејтинг
GB4=Урачунавање репродукција
L1=Минимални праг трајања датотеке:
L2=Сматрати датотеку преслушаном после репродукције:\nали не више од 4 минута
L3=Израчунавати рејтинг на основу статистика за последњих:
L4=дана
L6=Притисните овде како бисте постојеће оцене уписали у тагове датотека

[OptionsFrameNet]
C21=Опције интернет везе
Caption=Опције везе
CB1=Користи директну везу
CB2=Користи подразумеване вредности система
CB3=Ручна конфигурација проксија
L79=Време чекања:
L98=Лозинка:
L106=Сервер:
L107=Порт:
L108=Корисник:

[OptionsFramePlayer]
C19=Кретање кроз листу помоћу точкића миша
Caption=Плејер
CB2=Окретањем точкића миша ван елемената подешава се јачина звука
CB21=Увек на врху
G1=Контролисање
GB4=Контролисање плејера тастерским пречицама
GB5=Контролисање мишем
GB15=Шаблон за копирање у клипборд
L12=Нормално померање
L13=Промени брзину за
L14=Притисак на пречицу премотава нумеру за
L15=Промените темпо
L16=Притисак на пречицу мења јачину звука за
L18=Померање уз притиснуто „%s”
L33=Средњи клик:

[OptionsFramePlayer.MOBox]
i[0]=(нема функцију)
i[1]=Репродукуј/паузирај
i[2]=Додај датотеке

[OptionsFramePlayerBehavior]
C1=Аутоматика
CB1=Поврати позицију репродукције
CB7=Понови плејлисту која садржи само једну датотеку
CB32=Аутоматски подеси поставку еквилајзера за нумеру
CB47=Свака плејлиста има свој режим репродукције (редом / насумично)
CB48=Сачувај стање плејера приликом кратања кроз листу путем дугмади „следећа / претходна датотека”
CB49=Премотај %0:s уназад уколико је репродукција била паузирана дуже од %1:s
CB58=Аутоматски пређи на следећу нумеру
CB59=и постави на паузу
GB1=Опште
GB2=При покретању програма
GB3=Режим репродукције
GB4=На крају плејлисте
GB5=При брисању са плејлисте датотеке која се репродукује
GB6=Фокусирај на плејлисти нумеру која се репродукује:
L1=Режим репродукције:
L2=Репродукција

[OptionsFramePlayerBehavior.RG1]
i[0]=Започни репродукцију
i[1]=Поврати претходно стање плејера
i[2]=Не ради ништа
i[3]=Паузирај репродукцију

[OptionsFramePlayerBehavior.RG2]
i[0]=Пређи на следећу плејлисту
i[1]=Понови плејлисту
i[2]=Чекај

[OptionsFramePlayerBehavior.RG3]
i[0]=Нормално
i[1]=Понављање нумере
i[2]=Случајни редослед

[OptionsFramePlayerBehavior.RG4]
i[0]=Не ради ништа
i[1]=Заустави репродукцију
i[2]=Пређи на следећу нумеру

[OptionsFramePlayerBehavior.RG5]
i[0]=Ако се плејлиста не користи
i[1]=Никад
i[2]=Увек

[OptionsFramePlaylistBehavior]
C6=Понашање
Caption=Плејлиста
CB1=Уклони плејлисту при затварању њене картице
CB2=Отвори маркере на новој плејлисти „Bookmarks”
CB3=Сачувај пуну путању до датотеке (препоручује се)
CB4=Сачувај плејлисту „Default”
CB5.h=Види мени "разно" плејлисте
CB5=Допусти опозив измена
CB6=Чувај празне плејлисте
CB7=Аутоматски маркери за нумере
CB8=Затражи име при прављењу плејлисте
CB31=Сачувај ред приликом изласка из програма
CB46=Затвори листу двокликом на њену картицу
CB56=Затражи потврду приликом уклањања датотека са диска
CB57=Режим рада са једном листом
GB1=Чување
GB2=Опште
L1=Не прави маркере за нумере краће од
L2=При пуштању нумере са плејлисте, уколико има маркер:

[OptionsFramePlaylistBehavior.RG1]
i[0]=Питај ме
i[1]=Користи без питања
i[2]=Игнориши

[OptionsFramePlaylistView]
bCancel=Откажи
bOk=Потврди
C1=Подешавања приказа плејлисте
Caption=Приказ садржаја
CB50=Прикажи информације о изабраним датотекама
cbAbsoluteNumeration=Независна нумерација
cbCollapseUnusedGroups=Аутоматски скупи некоришћене групе
cbGroupMode=Омогући групе
cbMergeGroups=Аутоматски обједини сличне категорије
cbShow2ndLine=Прикажи другу линију са информацијама
cbShowDuration=Прикажи колону трајања
cbShowExpandBtns=Прикажи дугме за ширење група
cbShowMarks=Прикажи оцену
cbShowNumbers=Прикажи број нумере
cbShowSwitches=Прикажи колону прекидача
gbFormating=Прилагођавање форматирања
gbGrouping=Прилагођавање груписања
gbLayoutSettings=Прилагођавање приказа

[OptionsFramePlugins]
B1=Поново покрени сада
Caption=Модули
L1=Модули
lbURL=Преузми додатне модуле
N1=Уклони
N2=Учитај изабране
N3=Учитај све
N4=Искључи изабране
N5=Искључи све
N6=Искључи нестандардне

[OptionsFramePlugins.cbFilter]
i[0]=Све
i[1]=Учитано
i[2]=Неучитано
i[3]=Неупотребљено

[OptionsFrameRadioCap]
C1=Општа подешавања
C22=Снимање интернет радија
Caption=Интернет радио
CB2=Не снимај нумеру ако већ постоји истоимена датотека
CB65=Сними без конверзије (само за MP3 / AAC / AAC+)
CB66=Упиши тагове у датотеку
CB67=Направи CUE датотеку за евиденцију
CB68=Величина бафера за снимање у позадини:
CB69=Избриши датотеке чије је трајање мање од:
GB6=Опције снимања
GB9=Подели на датотеке
L1=Број покушаја поновног повезивања код прекида везе:
L2=Кориснички клијент:
L3=Величина бафера:
L13=Време:
L24=Шаблон имена датотеке:
L25=Величина:
L85=Сачувај у директоријум:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Подели по нумерама
i[1]=Подели по величини
i[2]=Подели по времену

[OptionsFrameSkins]
B2=Учитај...
C1=Маске
lbURL=Преузми додатне маске
miDelete=Уклони

[OptionsFrameSort]
Caption=Шаблони
L1=Користите „%!” макрое за обрнуто сортирање
L2=Шаблони сортирања
L3=Шаблони груписања

[OptionsFrameSoundOutRemapping]
btnRemove.h=Уклони везу
Caption=Ремапирање канала
L0=Кориснички прилагођени шаблони ремапирања:
L1=Улаз
L2=Излаз
L3=Канал %d
L4=Изаберите шаблон за уређивање:
N1=Све ваше измене биће одмах примењене на репродуковану датотеку ако је уређивани шаблон одговарајући
N2=Ако нема прилагођеног шаблона, плејер ће користити подразумевани

[OptionsFrameSystem]
C1=Систем
Caption=Систем
CB2=Прикажи информације о текућој нумери у палети задатака
CB3=Дозволи померање информација о текућој датотеци
CB4=Прикажи напредак репродукције
CB5=Прикажи стање плејера у дугмету на палети послова
CB6=Прикажи стање плејера у виду боје траке тока
CB7=Користи статус „Неодређено” за аудио-стриминг
CB18=Спречи искључивање екрана
CB23=Додај у контекстуални мени експлорера
CB24=Додај у мени аутоматске репродукције CD/DVD дискова
CB40=Додај везу ка менију „Покрени”
CB41=Додај на списак подразумеваних апликација
CB60=Аутоматско покретање
GB1=Интеграција
GB2=Прикажи дугме на палети послова
L1=Прозор плејера треба да буде активан
L99=Приоритет

[OptionsFrameTagEditor]
C1=Понашање
Caption=Уређивач тагова
CB1=Дозволи употребу подесних израза за претходну обраду вредности поља тагова
CB2=Принудно уклони ID3v1
CB3=Допусти опозив измена код пакетних радњи
CB3W=Радње ће се извршавати спорије и уз увећано коришћење системских ресурса

[OptionsFrameTray]
C15=Основно
C16=Информације о датотеци
C17=Контрола мишем
Caption=Системска палета
CB1=Умањи у системску палету при умањивању апликације
CB2=Умањи у палету при покретању
CB3=Прикажи мини-плејер при умањивању на траку
CB4=Прикажи стање репродукције на икони у палети
CB5=Увек покажи икону у палети
CB13=Прикажи информације о датотеци приликом преласка курсора миша
L30=Клик левим тастером:
L31=Дупли клик левим тастером:
L32=Клик средњим тастером:
L34=Потребно задржавање курсора:

[OptionsFrameTray.TrayCmd]
i[0]=(онемогућено)
i[1]=Прикажи/сакриј
i[2]=Помери на врх
i[3]=Информације о датотеци
i[4]=AIMP Контрола јачине звука
i[5]=Репродукуј/паузирај
i[6]=Додај и репродукуј датотеке
i[7]=Следећа датотека
i[8]=Претходна датотека

[OptionsSoundOutFrame]
Caption=Репродукција
CB1=Предучитај следећу датотеку док се тренутна репродукује (захтева више меморије)
CB2=Логоритамски клизач за подешавање јачине звука
CB3=Контрола јачине звука са компензацијом гласноће
L1=Тип звучног излаза:
L2=Уређај:
L3=Параметри:
L4=Величина кеша:
L5=Изаберите канале који ће бити коришћени за излаз

[OptionsSoundOutTransformFrame]
B1=Дигитална обрада сигнала
C1=Опције трансформације
CB1=Мешање канала
CB1Hint=Просторна емулација за стерео/моно датотеке\nИнтелигентна конверзија вишеканалних датотека у стерео/моно датотеке
CB2=Антиклипинг
CB2Hint=Спречавање појаве ефекта зарезивања и шума када сигнал скочи изнад 0 dB
CB3=Генерисање међутонова
CB3Hint=Потискивање дисторзије која се јавља при смањивању дубине узорковања
CB4=Дозволи коришћење системских декодера
GB1=Музички секвенцер
GB2=Опште
L1=Поновно узорковање:
L2=Брзина
L3=Квалитет

[PartRepeatDialog]
B1=Задај
B2=Уклони
Caption=Понављање одсека "А-Б"
L1=Тачка А:
L2=Тачка Б:

[PlaylistExportSettings]
btnOK=У реду
C4=Опције извоза листе
Caption=Извоз листе
CB54=Извези скривене ставке
CB55=Извези категорије
cbDefault=Запамти мој избор
L26=Шаблон:
L27=Шаблон:

[PlaylistsManagerDialog]
acImport=Увези плејлисте...
acImportDirs=Увези директоријуме...
acRemove=Физички избриши изабране плејлисте
acSave=Извези плејлисту(е)...
acSortByName=Сортирај по називу
btnPreimage=Подешавања
cbReadOnly=Закључај од измена
cbShuffleMode=Репродукција насумичним редоследом
L1=Опште
L2=Прилагођавање
L3=Активне плејлисте
L4=Неактивне плејлисте
L5=Преглед
lbPreimage=Прототип:
lbPreimageNotes=Прототип представља датотеку плејлисте или директоријум који служи као извор података за текућу плејлисту. Да бисте ускладили плејлисту са њеним прототипом, кликните на „Поново учитај податке из прототипа”. Неки типови прототипова подржавају аутоматску синхронизацију\n\n [!] Усклађивање се одвија једносмерно: прототип -> плејлиста.
lbStorage=Локација:
miGroup=Групиши
miUngroup=Разгрупиши

[QTEAlbumArtEditor]
btnCancel=Откажи
btnOk=У реду
Caption=Уређивач омота албума
lbScale=Размера:
lbSizes=Димензије:
pnlCrop=Опсећи
pnlScale=Промени величину

[QteCustomFields]
btnCancel=Откажи
btnOK=У реду
Caption=Непозната поља
miCopy=Копирај
miCopyAsUTF8=Копирај као ниску UTF8
miCopyAsUTF16BE=Копирај као ниску UTF16BE
miCopyAsUTF16LE=Копирај као ниску UTF16LE
miDelete=Уклони
miExtractAll=Сачувај као...
miExtractSelected=Сачувај изабрано као...

[QTEExpressions]
btnCancel=Откажи
btnOK=У реду
Caption=Изрази
lbTitle=Унесите израз који ће се користити као предпроцесор за вредност уређиваног поља код свих одабраних датотека
W1=Израз треба да почиње са "="

[QTEForm]
acMemoClear.h=Очисти
acMemoLoad.h=Учитај из датотеке...
acMemoSave.h=Сачувај као...
bCopyTo=Копирај у...
Caption=Брзи уређивач тагова
L1=Учитај
L2=Сачувај
L3=Скините ознаку да уклоните омот албума приликом сачувавања измена
lbCustomFields=Непозната поља...
T1=Основно
T2=Текст
T3=CUE
T4=Информације

[QueueDialog]
acMoveDown=Помери изабрано наниже
acMoveUp=Помери изабрано навише
Caption=Управљање редом за репродукцију
CB1=Паузирај
L1=Укупно време:

[QueueDialog.ListView]
c[0]=Број
c[1]=Име датотеке
c[2]=Листа
c[3]=Трајање

[SearchForm]
B1=Опције претраге
B2=Затвори
Caption=Напредна претрага
CB1=Тражи у називима
CB2=Тражи у извођачима
CB3=Тражи у албумима
CB4=Тражи у жанровима
CB5=Тражи у именима датотека
CB6=Аутоматско претраживање
L1=(све листе)
N1=Репродукуј
N6=Нађи на плејлисти

[SearchForm.Table]
c[0]=Назив
c[1]=Плејлиста
c[2]=Број у реду

[Templates]
%Album= - албум
%AlbumArtist= - извођач албума
%AlbumGain= - вредност ReplayGain за албум
%Artist= - извођач
%BitDepth= - дубина битова
%Bitrate= - проток у битовима
%BPM= - битова у минути
%Caps2(A)= - Свака Реч Великим Почетним Словом, ЗАНЕмари ИзвоРНИ ИсПИс
%Caps(A)= - Свака Реч Великим Почетним Словом
%Case(..)=- враћа први попуњени параметар
%Catalog= - каталог
%Channels= - канали
%Chapter=- актуелно поглавље
%Char(A)= - симбол с кодом А
%CleanTitle(A)= - уклања из ниске A податак о гостујућим извођачима (ft/feat)
%Comment= - коментар
%Composer= - композитор
%Conductor= - диригент
%Copyright= - ауторска права
%Dec(A,B)=- смањује вредност А за износ Б
%Detransliterate(A)= - пресловљавање латиничних знакова у ћириличне
%DiskNumber= - број диска
%DiskTotal= - укупан број дискова
%Duration= - трајање нумере (у секундама)
%EncodedBy= - кодирао
%ExtractFileExt(A)=  - извлачи екстензију датотеке A
%FileCreatedDate= - датум креирања датотеке
%FileCreatedDateAndTime=- датум и време настанка датотеке
%FileCreatedTime= - час креирања датотеке
%FileDir(..)= - пуна стаза до матичног директоријума
%FileFormat= - формат датотеке
%FileModifiedDate= - датум измене датотеке
%FileModifiedDateAndTime=- датум и време последње измене датотеке
%FileModifiedTime= - час измене датотеке
%FileName(..)= - пун назив датотеке
%FileParentDir(..)= - назив матичног директоријума
%FileSize= - величина датотеке (у бајтовима)
%Format(A,B)= - A - форматна ниска за нумеричку вредност, B - вредност
%Genre= - жанр
%IF(A,B,C)= = C, ако је A празно, у другом случају - B
%IFEqual(A,B,C,D)= = C, ако је A = B, у другом случају - D
%IFGreater(A,B,C,D)= = C, ако је A > B, у другом случају - D
%IFGreaterOrEqual(A,B,C,D)= = C, ако је A >= B, у другом случају - D
%Inc(A,B)=- увећава вредност А за износ Б
%Index= - позиција на плејлисти
%ISRC= - ISRC код
%LastPlayDate= - датум последње репродукције
%LastPlayTime= - време последње репродукције
%Length(A)= - дужина ниске А
%Link= - интернет-адреса
%Low(A)= - све малим словима
%Lyricist= - аутор текста песме
%Lyrics= - текст песме
%Mark= - оцена
%Mood= - расположење
%NewLine= - прелаз на нову ниску
%PlayCount= - број репродукција датотеке
%Playlist=- име плејлисте репродуковане нумере
%PrefixToTail(A)= - премешта чланове "The" и "A" на крај ниске A
%PrefixTrim(A)= - уклања чланове "The" и "A" из ниске A
%Publisher= - издавач
%Random(..)=- случајни број од 1 до броја указаног у својству аргумента
%Rating= - рејтинг нумере
%Remove(..)= (A, B1, B2...), где је A - изворна ниска, B - вредност за уклањање
%RemoveFileExt(A)=- уклања екстензију из имена датотеке А
%Replace(A,B,C)=, где је A изворна ниска, B - тражена вредност, C - заменска вредност
%ReplaceEx(..)= (A, B1, C1, B2, C2...), где је A - изворна ниска, B - тражена вредност, С - заменска вредност
%SampleRate= - брзина узорковања
%StationName=- назив интернет радио станице
%StrCopy(A,B,C)= - копирати A са позиције B, где је C - број симбола за копирање
%StrLeft(A,B)= - копирати првих B знакова са ниске A
%StrPos(A,B)= - тражење подниске А у ниски B
%StrRight(A,B)= - копирати задњих B карактера са ниске A
%StrTrim(A)= - уклонити размаке са почетка и краја ниске А
%TimeCode= - текућа позиција репродуковане датотеке у формату "Ч:ММ:СС.МММ"
%Title= - назив
%Today(..)= - тренутни датум и време, подразумевани формат: "yyyy.MM.dd hh:mm:ss"
%TrackGain= - вредност ReplayGain за песму
%TrackNumber= - редни број нумере у албуму
%TrackTotal= - укупан број нумера у албуму
%Transliterate(A)= - пресловљавање ћириличних знакова у латиничне
%Up(A)= - СВЕ ВЕЛИКИМ СЛОВИМА
%Value= - тренутна вредност
%Year= - година
%Total= - укупно

[Templates.Categories]
0=Опште
1=Величина слова
2=Услови
3=Ниске
10=Мета-подаци
11=Датотека
20=Статистика

[Updater]
B1=Провери ажурност
B2=Инсталирај
Caption=Провера ажурности
CB1=Не подсећај ме на ову верзију
L1=Ваша верзија:
L2=Најновија верзија:
L3=Ручна провера ажурности
L4=Нова верзија је доступна: %s
L5=Ажурирати на
L6=стабилне верзије|верзије у стадијуму тестирања (Beta)|верзије у стадијуму разраде (Alpha)
W1=Пажња! Верзије које сте изабрали могу бити веома нестабилне и могу садржати много грешака! Наставити?

